{"\u0391": 672, "\u0111": 673, "\u05da": 0, "\u042c": 1, "\u1e62": 2, "\u0563": 674, "\u0186": 324, "\u0a05": 3, "\u10e2": 1222, "\u00e5": 676, "u": 677, "\u0134": 4, "\u044f": 5, "\u049a": 680, "\u0d13": 1074, "\u0580": 6, "\u03b1": 681, "\u0426": 682, "\uc218": 683, "\u0685": 7, "Y": 8, "\u0d2b": 684, "\u04e8": 685, "\u0ba8": 686, "\u043a": 687, "\u0caa": 688, "\u0b15": 10, "\u0e27": 689, "\u4e5d": 690, "\u1000": 11, "\u1272": 12, "\u0a40": 691, "\u0a4b": 228, "\u0ba9": 693, "\u10d8": 695, "\u09a1": 13, "\u06a4": 696, "\u0e28": 697, "\u2d3d": 698, "\u1e5a": 906, "\u042d": 675, "\u03b3": 117, "\u0b1a": 14, "\u0e48": 15, "\u0629": 282, "\u03a6": 16, "\u00fc": 699, "\uab92": 700, "\u0d7a": 17, "\u099a": 18, "\u0194": 702, "\u05de": 19, "\u1005": 20, "\u0daf": 21, " ": 704, "\u0bb4": 22, "\u10da": 23, "\u056c": 24, "\u0d2a": 706, ".": 25, "\u0f5a": 708, "\u03bf": 26, "\u0ebb": 28, "\u1ee5": 29, "\u00d8": 1030, "\u0459": 30, "\uabbc": 709, "\ud804\udd28": 710, "\u1276": 31, "\u0987": 711, "\u17bb": 712, "\u0bbf": 713, "\u0b28": 714, "\u13b8": 32, "\u0131": 33, "\u03ae": 715, "\u09a8": 34, "\u0698": 35, "\u0f92": 36, "\u0dd4": 38, "\u0467": 717, "\u0cb8": 718, "\u0b99": 39, "\u0411": 719, "\u0d41": 720, "\u0103": 722, "\u03bd": 723, "\u0eb6": 40, "\u0b2a": 41, "\u0921": 724, "\u05e6": 725, "\u0cc6": 42, "\u1235": 43, "\u0ddc": 726, "\uabb6": 44, "\ua524": 211, "\u0fa4": 45, "\u0bcd": 913, "\u0461": 46, "\u0bc1": 47, "\u0d31": 727, "\u0d21": 833, "\u12f2": 728, "\u05d0": 49, "\u0d36": 729, "\u00f6": 1034, "\u2de6": 50, "\u0539": 51, "\u1eb9": 52, "\u0b2d": 730, "\u0b37": 53, "\u0baf": 731, "\u00db": 54, "\u1ee6": 732, "\u1ee8": 55, "\u1e6c": 733, "\u0eab": 1161, "\u0129": 56, "\uaba8": 57, "T": 58, "\u015f": 126, "\u0441": 735, "\u0b2b": 736, "\u1794": 737, "\ud804\udd07": 738, "\u0395": 739, "\u0eb0": 740, "\ua5f3": 59, "\u0e24": 741, "\u0c35": 742, "\u04b9": 743, "\u1792": 60, "\u0fb3": 61, "\ua554": 744, "\u0406": 62, "\u0bb0": 63, "\u05e0": 64, "\u0c06": 745, "\u1790": 746, "\u0f7a": 747, "\u0a3e": 65, "\u0915": 748, "\u0dd2": 66, "\u0ecd": 750, "\u0626": 67, "\u041c": 573, "\u13a5": 751, "\u12e9": 752, "\u06ce": 68, "\u0d1e": 754, "\u0d0f": 755, "\u0ac1": 69, "\u00ed": 70, "S": 757, "\u0924": 758, "\u6708": 130, "\u0b9f": 71, "\u062d": 72, "\u0487": 759, "\u00c2": 74, "\u0641": 75, "\u0f54": 761, "\u0c1c": 762, "\u0257": 763, "\u0630": 76, "\u0c86": 574, "\u092b": 78, "\u063a": 79, "\uabaa": 80, "\u0ab5": 293, "\u00f0": 765, "\u0ab0": 1039, "\ua583": 82, "\u104a": 83, "\u10de": 767, "\u10d4": 84, "\u03c3": 769, "\u0a10": 839, "\u00ee": 85, "\u03a3": 1072, "\ua552": 772, "\u00ca": 1164, "\u057f": 773, "\u0b8f": 86, "\u0300": 1146, "\u0f53": 87, "X": 88, "\u0db8": 89, "\u04a5": 775, "\uaba3": 90, "\u0a4d": 91, "\u0e97": 92, "\uaba9": 777, "\u0331": 93, "\u1266": 94, "\u10d2": 95, "\u00dd": 1021, "\u06a9": 96, "\u014d": 97, "\u05d9": 98, "\u0c2a": 1042, "\ua44b": 99, "\u012a": 780, "\u0b19": 576, "\u0e1e": 612, "\u049b": 781, "\u0d7d": 782, "\u12d5": 101, "\u0999": 102, "\u0389": 103, "\u0986": 783, "F": 784, "\u1210": 104, "\u0eb8": 105, "\u120b": 106, "\u0578": 107, "\u0dca": 785, "\ud804\udd23": 9, "\u0c30": 108, "\uab7b": 786, "\u1004": 110, "\u094d": 787, "\u0a2b": 112, "\u00d9": 113, "\u0423": 114, "\u01c1": 788, "\u0463": 115, "\u0c82": 116, "7": 789, "\u0993": 119, "\u1796": 118, "\u0aa7": 120, "\u0dcf": 121, "\u01dd": 122, "\u05e2": 790, "\u00c8": 139, "\u0bbe": 792, "\u1027": 124, "\u00f8": 793, "\u661f": 125, "\u0575": 794, "\u0141": 1050, "\u0ddd": 453, "\u134c": 127, "\u0647": 795, "\u1029": 796, "\u0497": 128, "\u05d8": 129, "\u0d2c": 797, "\u092f": 131, "\u0496": 1051, "\u0113": 133, "\u1234": 134, "\u1ead": 135, "\u17a7": 798, "\u13a6": 136, "\u2d4f": 799, "\u1262": 137, "\u0a35": 800, "\u13b7": 138, "\u0254": 801, "\u0e8d": 802, "\u0399": 803, "\u0d48": 140, "\u0d15": 141, "\u0457": 142, "\u02bb": 143, "8": 805, "\uab91": 144, "\u092a": 806, "\u0f26": 807, "1": 809, "\u062c": 145, "\u04d4": 810, "\u178f": 146, "\u0d27": 811, "\u13d8": 692, "\u1295": 812, "\u0e23": 815, "\u06c7": 817, "\u0540": 808, "\u0648": 818, "\u053c": 147, "\u0659": 819, "\u12a5": 820, "\u043d": 821, "\u05dc": 150, "\u0259": 151, "v": 152, "\u03ac": 824, "\u1016": 825, "\uae08": 460, "\u0dbb": 153, "\uab93": 154, "\u0637": 111, "\uaba5": 155, "A": 826, "\u121d": 694, "\ud804\udd13": 828, "\u1273": 156, "\u060c": 158, "\u03cd": 829, "\u2dec": 159, "\u0935": 830, "\u0dd9": 831, "\u015b": 160, "\u2de1": 834, "\u0e35": 161, "\u04a2": 835, "\ua22c": 462, "\u0e4c": 162, "\u0397": 577, "\uc6d4": 836, "\u0eaa": 163, "\u05d7": 164, "\u0c02": 658, "\u04bb": 837, "\ua595": 838, "\u06c8": 1184, "\u0681": 840, "\u17d2": 165, "\u0eb2": 841, "\u0f25": 842, "\u0108": 168, "\u0dd0": 167, "\u0d89": 843, "a": 169, "\u0253": 845, "\u0dba": 846, "\u00de": 171, "\u0435": 847, "Q": 172, "\u0b9e": 849, "\u042a": 850, "\u0dbd": 851, "\ua2b0": 347, "\u103a": 852, "\u1325": 853, "\u0a08": 854, "\u1240": 175, "\ua515": 176, "\u1363": 855, "\u2d5b": 856, "\u013e": 857, "\u09b6": 858, "\u0eb5": 859, "\u05e8": 860, "\u0579": 178, "\ud804\udd2e": 179, "\u2d31": 1188, "\u0916": 814, "x": 180, "\u1e93": 181, "\u0e0e": 182, "\u13b5": 183, "\u0ac0": 862, "C": 863, "\u05d3": 1063, "\ua53b": 184, "\u0d12": 185, "\u0100": 816, "\u1015": 186, "\u00eb": 187, "\u041a": 865, "\u05e7": 188, "\u1e84": 866, "\u0d28": 189, "\u1ea2": 867, "\u0f5e": 868, "q": 190, "\u0c33": 191, "\u062f": 869, "\u067d": 192, "\u0495": 1309, "\u0150": 193, "\u0908": 870, "\u00d4": 194, "\u1012": 195, "\u1215": 299, "\u01e7": 1190, "\u0d3e": 196, "\u1ee4": 871, "\u00e0": 872, "\u101b": 873, "\u0109": 874, "3": 875, "\u1793": 197, "\u0625": 198, "\u0dc4": 199, "\u0544": 701, "\u04b6": 148, "\ud804\udd0e": 876, "\u0d30": 1306, "\u1228": 878, "\u1ee9": 1193, "(": 879, "\u09cd": 202, "\u0135": 203, "h": 204, "\u0268": 703, "\u0643": 149, "\u05bf": 881, "\u0127": 1057, "\u0f21": 882, "\ua5a8": 205, "\u2d4e": 883, "\u0cad": 1097, "\u0d42": 823, "\u0104": 206, "\u0a48": 884, "\u2019": 705, "\u1355": 201, "\u0b1c": 208, "\u03b9": 885, "\u0a9f": 886, "\u0144": 887, "\u0392": 210, "\u0aac": 212, "\uab7f": 939, "\ua675": 214, "\u041b": 628, "\u1308": 889, "\u13a4": 215, "\u2dee": 890, "\u0b07": 891, "\u0cb5": 892, "\u0905": 216, "\u039c": 217, "\u10db": 895, "\u0c05": 218, "\u0546": 707, "\u12ed": 219, "\u0b85": 897, "\u1290": 898, "\u00fa": 220, "\u0d47": 221, "\u13e7": 123, "\u2de2": 662, "\u0645": 899, "\u0437": 900, "\u1e85": 901, "\ua1d6": 256, "\u0474": 222, "\ua54c": 223, "\u0421": 1194, "\u13c3": 224, "\u0a82": 902, "\ud804\udd1d": 226, "\u043c": 454, "\ua5e1": 903, "\ud804\udd33": 227, "\u1ecb": 904, "\u03c1": 357, "\u0447": 905, "\u056f": 229, "\u0550": 230, "\u13d9": 231, "\u0d1c": 907, "H": 908, "\u03b2": 232, "\u0687": 233, "\u00d1": 909, "\ua609": 910, "\u0c9c": 234, "\u1e0d": 911, "\ua57e": 912, "\u0438": 915, "6": 914, "\u03ba": 235, "\u127d": 236, "\u0d35": 916, "\u1ee7": 917, "\u13f0": 27, "\u045e": 237, "\u0e16": 238, "\u047a": 918, "e": 678, "j": 919, "\ua18f": 1314, "\u91d1": 920, "\u06ea": 239, "\u179c": 921, "\ua5ba": 157, "\u0e9e": 240, "\ua5cf": 943, "\u0b1f": 243, "\u0431": 495, "\u0d9c": 244, "\u0fb7": 791, "\u010b": 922, "\u0911": 923, "\u17a0": 924, "\ua55e": 258, "\uab87": 925, "\ua1aa": 245, "\u039b": 926, "\u0a28": 927, "\u0a88": 928, "O": 602, "\u06c6": 246, "\u065b": 663, "\u04b7": 247, "\uab79": 248, "\u0f42": 929, "\u05f2": 930, "w": 931, "\u0446": 932, "\ud804\udd22": 933, "\u0c4d": 249, "\u00e1": 934, "\u0444": 1176, "\u04cf": 947, "\u03c6": 250, "\u0e40": 935, "\u130d": 484, "\u042f": 251, "\u179b": 253, "\u0189": 487, "\u0b43": 936, "\u0f24": 937, "\ud804\udd2d": 254, "\u0940": 1375, "\u0b86": 938, "\u0d32": 940, "\u13ec": 941, "\u0f45": 255, "\u0db1": 716, "\u0d9f": 257, "\u0abf": 966, "\u0cb6": 942, "\u03a5": 944, "\u091c": 945, "\ud804\udd11": 949, "\u17d0": 832, "\u09b0": 259, "\u0e38": 260, "\u093f": 948, "\u0434": 950, "\u0161": 951, "\uab85": 952, "\u0e2a": 953, "\u13c5": 261, "\ud804\udd03": 954, "\u09b2": 1075, "\u091f": 262, "\u0565": 955, "\ua78c": 263, "\u0c41": 957, "2": 265, "\u0e01": 266, "\u09cb": 268, "\u0b38": 1203, "\u0947": 958, "\u04af": 959, "\u0cac": 960, "\u03bb": 269, "\u2d4d": 270, "\u0584": 271, "\u0102": 961, "\u0e19": 607, "\u0548": 963, "\ua591": 827, "\u1002": 275, "\ua57f": 276, "\u0baa": 880, "\u0ab8": 964, "\u09ac": 277, "\u03b7": 278, "\u00cb": 279, "\u10e0": 280, "\u0e84": 281, "\u06cb": 967, "\u0c46": 968, "\u00c5": 969, "\u0424": 721, "\u0582": 283, "\u0d9a": 284, "\u1ea3": 285, "\u0e29": 970, "\u0623": 286, "\u0a71": 1297, "\u04b1": 287, "\u1296": 971, "f": 973, "\u0116": 975, "\u044a": 288, "\u0439": 976, "\u10dd": 977, "\u101d": 1329, "\uab7d": 978, "\u0bc6": 290, "-": 979, "\ud804\udd09": 291, "\u00cd": 981, "\u13a0": 982, "\u0cb0": 983, "\u0dc0": 985, "\u0917": 986, "\u0534": 166, "\u0a26": 956, "\ua44d": 294, "\u516d": 295, "\ud804\udd1b": 987, "\u0b30": 1208, "\u2d61": 988, "E": 296, "\u0533": 297, "\u0f55": 990, "\u0a17": 991, "\u0555": 992, "\u0919": 993, "\ud654": 994, "\u130b": 300, "\u0197": 301, "\u0ead": 1140, "\u011e": 302, "\u011a": 995, "\u0646": 304, "\u014b": 305, "\u0d34": 306, "\u0121": 997, "\u0907": 307, "\u03a9": 998, "\u2d56": 1210, "\u2d63": 267, "\u0c95": 308, "\u13be": 309, "\u0634": 310, "\u0427": 999, "\u120d": 170, "\u2d59": 1000, "\u0627": 1084, "\u13ac": 1001, "\u1013": 1002, "\u0e88": 540, "\u13f1": 1003, "\u122d": 598, "\u102f": 312, "\u17c1": 1004, "c": 313, "\u03a1": 314, "\u0f7c": 1332, "\u1265": 1212, "B": 315, "W": 1005, "\u0f29": 1006, "\u090f": 316, "\ua54a": 317, "\u0cc2": 1007, "\u0aa8": 318, "\u00d0": 1121, "\u1eca": 1008, "\u12a6": 1009, "\u17a2": 1010, "\u053b": 1011, "\u0412": 1213, "\u09c1": 319, "\u129e": 1012, "\uab77": 1013, "\u0418": 1014, "\u0a2e": 848, "\u0420": 1015, "\u121b": 1016, "\u0649": 1017, "/": 1018, "\u00ff": 1019, "\ua540": 272, "\u00f3": 1020, "\u0a97": 1022, "\u0263": 321, "\u0e04": 1023, "\u6728": 1024, "\u05d1": 804, "\u064e": 274, "\uab9d": 323, "\u00f4": 618, "\ua315": 173, "\u4e00": 1025, "b": 1026, "\u5e74": 325, "\u0d02": 326, "\u2d49": 1027, "\u01e6": 383, "\u0cc7": 1028, "\u1283": 174, "\u09be": 327, "\u03b5": 1029, "\u13c6": 328, "\uab88": 329, "\u00f9": 1031, "\u00c9": 330, "\u1ecc": 1032, "\u102b": 1033, "\u038a": 331, "\u12a4": 1035, "\u0e22": 1036, "\u0d33": 332, "\u0ac2": 333, "\u0b17": 334, "\u2d37": 1038, "\u04a4": 335, "\u0304": 336, "\u09aa": 264, "\u0f63": 1040, "\u0169": 337, "\u03ad": 965, "\u039d": 338, "\u0bc2": 1041, "\u0a9a": 621, "\u13d3": 1044, "\u00e9": 1043, "\u062e": 1340, "\u1017": 1045, "\u1785": 1046, "\u0b3e": 622, "\u0394": 339, "\u00c7": 1047, "\u10d9": 1048, "\u10d0": 1049, "\u0bc8": 340, "\u067e": 1052, "p": 1053, "\u093e": 341, "\u00c3": 1054, "\u0f56": 734, "R": 342, "\u126c": 1090, "\u0390": 389, "\uab7c": 343, "\u04b8": 1055, "\u0acb": 344, "\u0190": 1091, "\uab96": 345, "\u0624": 1056, "\u0f66": 346, "\u0547": 1058, "\u0c28": 1059, "\u10d7": 1060, "\u1220": 1061, "\u00e7": 1062, "\u014c": 348, "\u0158": 1064, "\u1260": 349, "\ua56a": 624, "\uaba7": 1065, "\u1789": 350, "\u0ec0": 1066, "\u0633": 351, "\u043e": 352, "\u13da": 1067, "\u0d2f": 241, "\u0f28": 353, "\u03c9": 354, "\u0f44": 1068, "\u0cb3": 177, "\u039a": 355, "\u4e94": 1172, "\u017d": 356, "\u0b36": 1069, "\u0cab": 1070, "\u17b8": 1071, "\u13e6": 358, "I": 844, "\u00e4": 359, "d": 360, "\u01d3": 361, "\u0e21": 362, "\u0f23": 1073, "\u03a0": 363, "\u0460": 364, "\u0930": 365, "\u05d2": 366, "\u042b": 367, "\u0b41": 368, "\uab86": 369, "\uc77c": 1076, "\u0ccd": 1077, "\u047b": 370, "\u0585": 1078, "\u011b": 371, "\u0a1c": 505, "\u0ca8": 372, "\u0932": 373, "\u13d4": 1079, "\u0aa1": 1080, "5": 1081, "\u102d": 374, "\u0e32": 375, "\u0c38": 376, "\u0117": 377, "\u1039": 1082, "\u12f3": 378, "\u0d1a": 379, "\u0a91": 1083, "\u1eb8": 507, "\u066e": 1085, "\u0abe": 1086, "\u2deb": 627, "\u0a38": 380, "\u0c3f": 381, "\u1e6d": 382, "\u0d94": 1087, "\u1e0c": 1100, "\u0e96": 384, "\u0da2": 385, "\u0564": 386, "\u0c8f": 37, "\u0db4": 614, "\u041f": 1088, "\u12d3": 1089, "\u0d38": 387, "\uab95": 388, "\u0e34": 1092, "<unk>": 1403, "\u1031": 390, "\u0c36": 1093, "\u010c": 1094, "\ud804\udd2a": 1095, "\u062b": 391, "\ua78b": 392, "\u0168": 1096, "\u12a8": 1355, "L": 861, "\u121c": 393, "\u0a42": 1098, "n": 1099, "\u101c": 395, "\u0b95": 1101, "\u0b4d": 1102, "\u0a70": 396, "\u0388": 1103, "\u17b6": 397, "z": 398, "\u10ee": 400, "\uab70": 401, "9": 1105, "\ua578": 1106, "\u0db3": 403, "\u0b47": 1107, "\ua5db": 1108, "\u0c15": 404, "\u0631": 1110, "\u09b9": 405, "\u04ba": 1111, "\u12ab": 1112, "\u0f49": 407, "\u093c": 1113, "\u043b": 1224, "\u00ec": 1114, "\uab99": 1115, "\u0120": 1116, "\u1261": 409, "\ua571": 1117, "\u0a2c": 1118, "\u09f0": 410, "\u0bc7": 411, "\u0ab3": 1119, "\u017a": 413, "\u179f": 399, "\u0bae": 1120, "\u05d6": 414, "\u0436": 1122, "\u0c48": 1104, "\u0458": 1123, "\u0679": 972, "\u1786": 415, "\u0c1f": 416, "\u09b8": 1361, "\u0d2e": 1124, "\u05e5": 417, "\u0902": 1125, "\u0432": 974, "\u0413": 1126, "\u103c": 402, "i": 513, "\u00d6": 1127, "\u101e": 1128, "\u05b8": 1129, "\u0401": 1130, "\u1301": 1328, "\u0c0f": 418, "\u056b": 1131, "\u05e4": 419, "\u1010": 1132, "\u0b9c": 1133, "\u05ea": 420, "\u101f": 421, "\u0244": 1135, "\u0d46": 1136, "\u0927": 962, "D": 1137, "\u0576": 422, "\u0126": 423, "\u121a": 424, "\u1782": 426, "\u13d5": 289, "\u200d": 1109, "\u200c": 1369, "\u0cc1": 428, "\u17c8": 1141, "\u03c4": 429, "\u044e": 1143, "\u0d17": 1144, "\u092e": 430, "N": 1145, "\u1799": 1148, "\u13a7": 292, "\u0cb2": 1149, "\ua46d": 431, "\ud804\udd34": 1150, "\ua26c": 864, "\u0dda": 946, "\u0b32": 1151, "\u0e08": 432, "\u04ae": 1371, "\u09c7": 1152, "\u0f74": 984, "\u03a4": 433, "\u0fb2": 435, "\u01cd": 436, "\u0aaa": 437, "g": 438, "\u03c5": 439, "\ua561": 440, "\u0f62": 1154, "\u0997": 753, "\ud804\udd1c": 441, "\u05e9": 1155, "\u516b": 442, "\u0393": 1156, "\u0e18": 1158, "\u00cf": 443, "\u0a15": 1159, "\u0e15": 1160, "\u10e8": 444, "\u04c0": 756, "\u1219": 445, "\u0b40": 1234, "\ud804\udd0c": 1162, "M": 446, "4": 1163, "\u4e03": 447, "\u057d": 1166, "\u010d": 1165, "\ud804\udd2c": 1167, "\u13c9": 1168, "\u0b21": 448, "\u0301": 449, "\uab74": 450, "\u1038": 1169, "\u00ea": 1170, "\u01c2": 1171, "\u0570": 451, "\u1791": 73, "\u12dd": 452, "\u013d": 989, "\u17c5": 1174, "Z": 1175, "\u015e": 455, "\u0554": 456, "\u5341": 457, "\u0569": 1178, "\u0308": 1179, "\u0c97": 458, "\u1245": 1180, "\u0939": 459, "\u0b05": 461, "\u09bf": 1181, "\ua2aa": 1182, "\u0f20": 463, "\u05b7": 242, "\u1780": 1183, "\u0409": 464, "\u09a7": 1185, "\u6c34": 1374, "\u12c8": 1186, "\u1230": 465, "\u014a": 1187, "\u0995": 394, "\u1e63": 466, "\u00c1": 679, "\u012b": 408, "\u0c32": 273, "\u06cc": 1189, "\u092c": 467, "\u091a": 1191, "\u0bb8": 468, "l": 1192, "\u0bb1": 1037, "\uaba4": 469, "\u015a": 760, "\u1274": 764, "\u043f": 524, "J": 470, "\u0143": 471, "\u0621": 298, "\ua56d": 472, "\u0c17": 473, "\u0aae": 474, "\u0d85": 475, "\u103d": 1195, "\ua546": 1196, "\u0e25": 476, "\u2de7": 477, "\u0e99": 1197, "\ud804\udd1f": 640, "\u1208": 478, "\u05df": 479, "\u4e09": 480, "\u00e8": 481, "\u0289": 1198, "\u0574": 482, "\u0422": 483, "\ua533": 1199, "\u00ce": 1200, "\u09ae": 749, "U": 485, "\u13a9": 486, "\u0d4a": 488, "\u65e5": 489, "\u0bb5": 583, "\u00e2": 1201, "\ud804\udd27": 1202, "\u0532": 1205, "\u09a4": 1204, "\u00fd": 490, "\u0e31": 491, "\u2de9": 303, "\u0159": 492, "\u0e14": 412, "\u098f": 1206, "\u09ad": 1207, "\uabb7": 493, "m": 1209, "\u016d": 1211, "\u0a9c": 494, "\u0545": 496, "\u0179": 1214, "\u1021": 200, "\u10e5": 497, "\ud804\udd16": 81, "\u0a32": 1215, "\u13a2": 1216, "\u00c4": 1217, "\u0561": 498, "\u0985": 499, "\u0655": 766, "\u04d8": 500, "\u178a": 501, "y": 502, "\u01d4": 1218, "\u09a6": 1219, "0": 1220, "\u1275": 877, "\u0bb2": 503, "\u1e5b": 504, "\u0c27": 1221, "r": 506, "\u04d5": 508, "\u0a3c": 509, "\u0970": 1223, "\u01ce": 510, "\u0475": 1379, "\u021a": 768, "\u0494": 511, "\u0c21": 512, "\u054e": 514, "\u0639": 1225, "\ua574": 515, "\u0e07": 1226, "\u06d5": 1227, "\u0f51": 516, "\u2d39": 517, "\u0d7c": 518, "\u00f2": 519, "\u09c0": 1228, "\u12eb": 1229, "\u0650": 1230, "\u00d2": 1231, "\u17cd": 1232, "\uab8e": 520, "\u0f22": 1233, "\u0e17": 521, "\u0eb4": 1235, "\u0448": 1236, "\u09bc": 522, "\u05bc": 523, "\u1007": 1237, "\u13ad": 1238, "\u0e87": 1239, "\u09ab": 1240, "\u0466": 525, "\u1229": 1241, "\u044c": 526, ")": 1242, "\u0c26": 770, "\u0d1f": 1243, "\u13f9": 1244, "\u0415": 1245, "\u01af": 1383, "\u0cc8": 527, "\u0644": 528, "\u1213": 1246, "\u0aaf": 1173, "\ua3c3": 529, "\u01c3": 771, "\u00d3": 1247, "\u018e": 530, "\ua59d": 1248, "\u00f1": 531, "\u56db": 1250, "\u0408": 1251, "\u062a": 1252, "\u00c0": 1253, "\ua64b": 532, "\u706b": 1249, "\u0948": 1254, "\u2d62": 1255, "\u0294": 1256, "\u122a": 1257, "\u0583": 1258, "\u13c8": 1259, "\u0c4b": 536, "\u0d4d": 534, "\u17bc": 535, "\u00da": 537, "\ua60b": 538, "\u10d1": 1260, "\u0906": 539, "\u05e1": 1261, "t": 1262, "\u10e3": 1263, "\u0fb1": 1264, "\u1218": 1266, "\u0535": 1267, "\u0e81": 542, "\u099c": 543, "\u01b0": 1385, "\u042e": 1268, "\u06d0": 544, "\u2d30": 545, "\u1ecd": 1272, "\u057a": 1270, "\u00dc": 1271, "\u0a3f": 546, "\u1e92": 547, "\u06cd": 548, "o": 549, "\u1018": 626, "\u017e": 551, "\u0110": 552, "\u0112": 553, "\u0f72": 554, "\u064f": 555, "\u0e20": 1273, "<eot>": 1404, "\u0416": 556, "\u1798": 557, "\u021b": 774, "\u0cbf": 558, "\u0410": 1274, "\u102c": 1275, "\u065a": 311, "\u0552": 1277, "\u0c42": 1278, "\u0ab6": 561, "\ua56e": 562, "\u04a3": 1279, "\u0c2b": 563, "\u1019": 1280, "\u0a24": 1281, "\u13cd": 1282, "\u2de8": 1283, "\u09b7": 564, "\u0e95": 565, "\u0ac7": 566, "\ua2cd": 567, "\u010a": 1284, "\u00fe": 207, "\u0bb3": 568, "\u1784": 569, "\u0128": 570, "\u66dc": 209, "\u0f58": 1286, "\u2d54": 571, "\u0160": 1287, "\u041e": 1288, "\u0456": 572, "\u06af": 1289, "\uab98": 1134, "\ud804\udd1e": 533, "\u05d5": 1290, "\ua562": 776, "\u0f60": 1291, "\u0d19": 1292, "\uc694": 1293, "\u0632": 1294, "\u0c3e": 575, "\u10dc": 578, "\ud1a0": 1295, "\ua535": 1296, "\u0bcb": 579, "\ua549": 1285, "\u0c47": 1298, "\ua5a2": 580, "\u018f": 581, "\u068a": 582, "\u0b4b": 1299, "P": 1300, "\u06be": 1301, "\u2d5a": 1302, "\u0938": 584, "\u1291": 1138, "\u571f": 585, "k": 586, "\u12f5": 587, "\u0a30": 588, "\uab72": 1303, "\u01c0": 1139, "\u1303": 813, "\u13af": 888, "\u0419": 778, "\u10d5": 1265, "\ua64a": 589, "\u0a2a": 541, "\u025b": 1304, "\u0ea1": 1305, "\u2d4a": 779, "\u03c0": 213, "\u0e94": 590, "\u0e2b": 1307, "\u0628": 425, "\u13c1": 1308, "\u0c85": 591, "\u0181": 592, "\u0462": 593, "\ua52c": 594, "\u0b27": 1310, "\u0f0b": 595, "\u0ccb": 596, "\u05f3": 1311, "\u13f8": 597, "\u016b": 1312, "\u0aab": 1313, "\u0105": 1315, "\u0dc3": 1316, "\u0f5f": 599, "\u054d": 600, "\u2d5c": 601, "\u0142": 1317, "\u13d7": 1318, "\u0936": 1319, "\u0a95": 1320, "\u0941": 1321, "\ud804\udd25": 603, "\u0657": 604, "\u0ab2": 1322, "\u0a1a": 605, "\u1233": 1323, "\u17b7": 606, "\u0cbe": 1324, "\u0256": 1325, "\u0553": 1392, "\u053f": 608, "\u13ab": 427, "\u0ea5": 609, "\u040e": 1326, "\u0302": 1327, "\u09af": 1330, "\u0451": 610, "\u06c1": 611, "\u09f1": 613, "\u0178": 615, "\u099f": 1331, "\u03bc": 1333, "\u044d": 1334, ",": 1335, "\ud804\udd01": 616, "\u00cc": 1336, "\ua0d8": 617, "\u0dad": 1269, "\u021f": 619, "\u0b06": 48, "\u0ba4": 1337, "\u0577": 893, "\u0ca1": 1394, "\u094b": 1338, "\u0db6": 620, "\u0e2d": 1339, "\u1209": 1342, "\u041d": 1341, "\u200f": 1343, "\u016c": 623, "\u0622": 1344, "\u0c2e": 1142, "\u0414": 894, "\ud804\udd1a": 1345, "\u0c9f": 1346, "\u09c3": 1347, "\u06aa": 1348, "\uab76": 625, "\u0ca7": 1349, "\u13b6": 1350, "\u0386": 1351, "\u0b2c": 1352, "\u0445": 1353, "\ua51e": 1354, "\u0c1a": 1356, "\u13c2": 629, "\u05dd": 1157, "\ua55a": 1357, "\u1797": 100, "\u0417": 550, "\u671f": 630, "\u179a": 1358, "\u064a": 1359, "\u2d55": 1360, "\ubaa9": 631, "\u0d3f": 1362, "\u0b3f": 1363, "\u04b0": 1364, "\uab75": 1365, "\u016a": 1366, "s": 822, "\u099b": 1367, "\u0e1a": 1368, "\u054f": 632, "\u06b1": 1370, "\u0d24": 633, "\ua246": 1372, "\u04d9": 1147, "\u00a0": 634, "\u0a86": 896, "\u018a": 252, "\u0a27": 1373, "\u1eac": 635, "K": 636, "\u0928": 637, "\u04e9": 638, "\u00e3": 320, "\ub144": 639, "\u0407": 1376, "\u044b": 641, "\u0933": 642, "\u0acd": 1377, "\u0a41": 132, "\u0cae": 643, "\u00df": 1378, "\u0c2c": 644, "\u0531": 645, "\u054a": 646, "\u0925": 1380, "\u0562": 1381, "\u0686": 980, "\u0b9a": 1382, "\u03b4": 647, "\u02bc": 648, "\u0926": 649, "\u12ad": 650, "\u0b2e": 1384, "\u0dd6": 651, "\u10e1": 652, "\u039f": 77, "\u1211": 653, "\u10d3": 654, "G": 1386, "\ud804\udd20": 655, "\u0f27": 656, "\u021e": 1387, "\u00ef": 657, "\u1030": 659, "\u1014": 406, "\u0942": 1388, "\u0b33": 660, "\u0c9a": 661, "\ua500": 1389, "\u0eb1": 559, "\u0151": 1390, "\u102e": 664, "\u03af": 665, "\u0443": 1391, "\u0d4b": 1402, "\u030c": 109, "\u0654": 1393, "\u0428": 560, "\u0a8f": 1177, "\u0486": 322, "\u2d53": 1395, "\u4e8c": 996, "\ua282": 1396, "\u00fb": 670, "\u011f": 666, "\u0442": 1397, "\u0425": 1398, "\ua5b1": 1399, "\u0433": 667, "\u0ea7": 434, "\u038e": 668, "\u092d": 1400, "\u0f94": 669, "\u0101": 1401, "V": 1153, "\u0440": 225, "\u057e": 671, "\u0430": 1276}